Repository: Zomboided/service.zomboided.tools
Catalog: resources/language/Hebrew/strings.po
Languages: he_il

# #32010
source: Playlists
he_il: רשימות השמעה

# #32011
source: Limit playlist playback
he_il: הגבל ניגון של רשימת ההשמעה

# #32012
source: Stop playback after maximum time
he_il: הפסק את ההפעלה לאחר זמן מרבי

# #32013
source: Maximum time (minutes)
he_il: הזמן המרבי (דקות)

# #32014
source: Stop playback after maximum videos
he_il: הפסק את ההפעלה לאחר מספר מקסימלי של וידאו

# #32015
source: Maximum videos
he_il: מספר מקסימלי לווידאו

# #32016
source: Playlist detection
he_il: זיהוי רשימת ניגון

# #32017
source: Minimum number of files
he_il: המספר המינימלי של קבצים

# #32018
source: Seconds between videos
he_il: מספר שניות בין קטעי וידאו

# #32200
source: Debug
he_il: איתור באגים

# #32201
source: Enable debug for just Zomboided Tools
he_il: אפשר איתור באגים לכלים של Zomboided
